{"ca01": ["earlier", "foster", "heavily", "presentment", "were", "investigation", "mayor-nominate", "married", "assistance", "citizen", "court", "chamber", "head", "time", "primary", "is", "delegation", "trouble", "apparently", "more", "procedure", "expected", "next", "divorce", "among", "contract", "education", "best", "commissioner's", "cheshire", "home", "one", "general", "exception", "equitable", "together", "every", "on", "see", "sheriff", "had", "mayor", "age", "off", "read", "can", "$100", "work", "after", "taken", "wasn't", "them", "administration", "repair", "calmest", "airport", "marked", "seek", "hold", "requesting", "atlanta", "by", "nevertheless", "major", "sign", "at", "action", "stood", "which", "election", "greater", "opened", "available", "begin", "unit", "wife", "added", "expended", "cost", "saw", "disable", "mental", "asked", "specifically", "strong", "church", "became", "charged", "let", "disproportionate", "to", "thanks", "re-set", "jan.", "employes", "city", "proposed", "employed", "court's", "unmeritorious", "party", "resignation", "conducted", "endorse", "remedy", "resolution", "harry", "controversy", "violence", "additional", "rally", "recommended", "ledford", "both", "a", "robert", "texas", "pricing", "place", "inadequate", "department's", "ala.", "smell", "commented", "vandiver", "$50", "allowance", "before", "during", "featured", "operating", "such", "extern", "granted", "against", "put", "servant", "he", "approve", "outright", "out", "face", "reportedly", "no", "james", "relation", "combined", "anonymous", "march", "ambiguous", "approved", "voting", "portion", "jackson", "directed", "not", "hot", "gun", "making", "amendment", "veiled", "highway", "barber", "marvin", "wednesday", "farm", "management", "dissent", "mac", "grady", "often", "amicable", "miller", "governor's", "caldwell's", "pye", "upon", "modernizing", "up", "colquitt", "lived", "byrd", "praise", "d.", "weekend", "term-end", "consistently", "year", "suit", "picking", "won", "real", "session", "become", "gop", "per", "alpharetta", "son", "size", "then", "periodic", "friday", "money", "establishment", "reelection", "87-31", "henry", "given", "manner", "be", "expires", "held", "received", "and", "wanted", "pistol", "problem", "prison", "bond", "subjected", "say", "should", "keeping", "effective", "mrs.", "system", "law", "road", "berry", "serve", "widespread", "superior", "byrd's", "produced", "emphasizing", "however", "fulton", "also", "fund", "interest", "repealed", "very", "tom", "assistant", "newly", "eliminate", "jail", "council", "didn't", "construction", "further", "appointment", "regarding", "any", "these", "recent", "bit", "promised", "november", "order", "three", "office", "defeated", "occupation", "despite", "in", "mayor's", "speaker", "mention", "belief", "federal", "start", "well", "juror", "john", "smooth", "p.", "ready", "w.", "listed", "policeman", "criticism", "atlanta's", "savannah", "sale", "source", "act", "word", "considering", "largest", "long", "handful", "elected", "may", "rural", "aj", "bowden", "operated", "allen", "all", "chairman", "ballot", "coordinator", "offer", "reasonable", "liquor", "improving", "county", "incorporated", "topic", "go", "feel", "purpose", "republican", "doctor", "constitution", "future", "m.", "ha", "name", "monday", "area", "lt.", "concessionaire", "director", "paid", "who", "encouragement", "whether", "meanwhile", "offered", "warned", "irregularity", "two", "wind", "obtain", "do", "provided", "pension", "yet", "attended", "personnel", "allowed", "reduce", "hartsfield", "police", "congressman", "million", "body's", "former", "leading", "effect", "there", "similar", "research", "his", "seen", "durwood", "snodgrass", "democratic", "deserves", "protect", "rep.", "none", "davis", "adjournment", "with", "likely", "possible", "tuesday", "reconsideration", "pas", "allotted", "house", "since", "sept.", "formally", "call", "title", "studied", "i", "commerce", "so", "investigate", "evidence", "enthusiastic", "ask", "entering", "interim", "populous", "plan", "wife's", "$30", "aid", "something", "five", "agreed", "outmoded", "hospital", "coolest", "it", "revised", "proportionate", "aside", "got", "saturday's", "clerical", "hurdle", "night", "hard-fought", "would", "rejected", "find", "soon", "b.", "issuance", "congress", "health", "intern", "determine", "test", "just", "old", "influence", "grand", "enabling", "wait", "step", "only", "orderly", "validity", "privilege", "receive", "candidate", "$3", "compensation", "welfare", "couple", "fee", "deputy", "we", "have", "fact", "ivan", "ordinary", "guardian", "midnight", "garland", "too", "when", "bar", "distribution", "detail", "charge", "daughter", "gov.", "practice", "pearl", "took", "29-5", "jury", "fit", "asking", "association", "price", "course", "bush", "response", "distribute", "man", "vote", "traveled", "property", "william", "griffin", "visit", "follow", "ordinary's", "opposes", "item", "interlude", "official", "settlement", "telephone", "day", "platform", "principal", "voter", "give", "george", "urban", "administrator", "aug.", "study", "than", "sought", "signature", "fully", "are", "birth", "been", "georgia's", "gubernatorial", "adjustment", "friendly", "policy", "new", "tower", "child", "quiet", "shortly", "passed", "petition", "l.", "public", "authority", "done", "audience", "run", "under", "agriculture", "filed", "cruelty", "must", "political", "other", "first", "himself", "scheduled", "announced", "will", "j.", "$4", "post", "pelham", "afternoon", "appraiser", "registration", "report", "surveillance", "result", "or", "found", "getting", "technical", "executive", "protected", "but", "elaborate", "shot", "told", "receives", "campaign", "merger", "dispute", "the", "experienced", "tabb", "permit", "outgoing", "undue", "rob", "take", "brief", "alternative", "sam", "good", "promise", "feared", "for", "schley", "succeeded", "according", "race", "gainesville", "board", "enthusiasm", "everything", "legislator", "doe", "pointed", "opposed", "did", "state", "intends", "end", "voted", "went", "taxpayer", "inure", "ever", "number", "pay", "purchasing", "$10", "13th", "handling", "said", "make", "expense", "recommendation", "accepted", "set", "where", "poll", "rescind", "four", "worked", "previous", "tossed", "battle", "relative", "burden", "might", "provide", "insure", "williams", "service", "allow", "georgia", "death", "committee", "urged", "over-all", "felix", "some", "efficiency", "of", "opelika", "constitutional", "consulted", "le", "resigned", "superintendent", "toward", "being", "priority", "lacking", "ward", "medical", "term", "cent", "failure", "multi-million-dollar", "from", "government", "our", "duty", "callan", "precinct", "warning", "achieve", "dorsey", "veteran", "e.", "worth", "about", "ridge", "each", "effected", "raise", "automobile", "teacher", "judge", "legislation", "rd.", "implementation", "jr.", "fire", "issued", "an", "threat", "itself", "present", "hopper", "revolving", "blue", "washington", "past", "what", "swipe", "learned", "career", "department", "notice", "that", "armed", "continue", "matter", "made", "sunday", "him", "force", "wa", "while", "legislature", "appointed", "generally", "through", "brought", "quickie", "phone", "like", "last", "fair", "reconstruction", "increased", "congressional", "carry", "into", "school", "this", "drop", "top", "many", "near", "carey", "realize", "they", "operation", "september-october", "traditional", "enter", "most", "attorney", "back", "registered", "crowd", "date", "praised", "local", "increase", "governor", "meeting", "program", "event", "issue", "caldwell", "tax", "awarding", "senate", "unanimous", "member", "bellwood", "support", "sen."], "ca02": ["were", "spring", "assistance", "citizen", "pipeline", "court", "hear", "time", "taking", "abandoned", "watered", "is", "finally", "fare", "more", "expected", "next", "lost", "breakdown", "intelligent", "normal", "education", "contract", "april", "daniel", "rejection", "dollar", "one", "confidence", "home", "general", "on", "enough", "enact", "chief", "mentally", "ribbon", "missing", "schooling", "$12", "had", "age", "fiscal", "required", "can", "work", "after", "taken", "dr.", "live", "erase", "kept", "them", "chester", "yearly", "formby's", "except", "personal", "commission", "basketball", "hold", "by", "sign", "least", "at", "costly", "which", "contention", "buchanan", "election", "recipient", "planning", "university", "a.", "living", "sponsored", "cost", "mostly", "kika", "legislative", "louis", "earned", "bank", "reducing", "limited", "hughes", "seven", "to", "couldn't", "domain", "college", "texan", "hamlet", "cause", "berry's", "proposed", "city", "still", "v.", "okla.", "employment", "fifty-three", "institute", "resolution", "supt.", "requirement", "r.", "approval", "both", "a", "penalty", "robert", "texas", "color", "mclemore", "establish", "department's", "place", "patrolman", "quickly", "educational", "eliminating", "eminent", "solve", "during", "before", "bexar", "enforced", "majority", "operating", "such", "joined", "close", "letter", "against", "prevention", "he", "out", "face", "high", "math", "la", "no", "gift", "james", "march", "approved", "independent", "violate", "heard", "fill", "directed", "not", "small-town", "several", "strickland", "making", "howard", "relieve", "amendment", "veiled", "highway", "circulation", "dissent", "virgil", "marshall", "professor", "tyler", "get", "unity", "shouting", "texas'", "san", "oppose", "discrimination", "willing", "newton", "sent", "notarized", "sp.", "upon", "eligio", "up", "gulf", "people", "extension", "associate", "taxation", "appointee", "frank", "year", "hollowell", "denton", "real", "so-called", "aikin", "session", "expects", "remainder", "although", "league", "destroy", "permitted", "treasurer", "over", "money", "establishment", "chemistry", "customer", "older", "henry", "doubt", "given", "be", "stake", "bachelor", "population", "received", "gotten", "and", "personally", "problem", "prison", "introduced", "bond", "representative", "illegitimacy", "should", "idea", "donation", "plainview", "law", "berry", "county-wide", "decided", "also", "informed", "special", "adverse", "authorize", "grover", "construction", "appointment", "further", "family", "team", "utility", "any", "these", "jones", "opposition", "sponsor", "account", "desertion", "if", "three", "order", "adamant", "delay", "despite", "occupation", "in", "tell", "speaker", "contractual", "district", "extremely", "federal", "paying", "led", "con", "w.", "little", "another", "listed", "depend", "pending", "unanimously", "austin", "act", "adopted", "series", "largest", "fort", "long", "certain", "elected", "forced", "daniel's", "may", "choice", "rural", "chairman", "ballot", "feb.", "all", "crump", "clarence", "you", "island", "decrease", "county", "senior", "retailer", "doctor", "future", "m.", "ha", "help", "monday", "ex-gambler", "defender", "representing", "measure", "lamar", "storage", "weatherford", "serious", "director", "two-thirds", "pro", "composed", "correctness", "case", "who", "retarded", "breakup", "residential", "two", "between", "tarrant", "obtain", "do", "red", "designed", "opponent", "hour", "serving", "coast", "yet", "keynote", "reduce", "firm", "ratcliff", "undermine", "consulting", "million", "former", "co.", "massachusetts", "leading", "there", "similar", "research", "his", "estate", "master", "houston", "teaching", "culminating", "obligation", "conservative", "rep.", "schwartz", "dewey", "semester", "physic", "with", "termed", "possible", "why", "martin", "house", "since", "proposal", "paradise", "benefit", "cannot", "call", "tea", "studied", "i", "question", "here", "saving", "instead", "license", "populous", "horse", "argued", "aid", "something", "plan", "community", "enlarged", "five", "hospital", "it", "$451,500", "got", "would", "hay", "impair", "soon", "rejected", "bill's", "b.", "outlay", "now", "my", "taunted", "congress", "health", "considerably", "debate", "depositor", "football", "o.", "de", "economy", "sledding", "return", "pirie", "acquire", "referendum", "gaynor", "enabling", "only", "amount", "receive", "construed", "cover", "welfare", "formby", "option", "fee", "wesley", "harris", "we", "have", "i'm", "big", "merely", "science", "week", "learning", "validated", "excise", "wise", "reservoir", "when", "person", "unconstitutional", "kan.", "without", "parimutuel", "served", "york", "agency", "detail", "oklahoma", "scholastic", "gov.", "enforcing", "authorizing", "estimated", "lieutenant", "kind", "dependency", "raymondville", "revenue", "effort", "joe", "association", "corporation", "price", "right", "course", "school's", "skill", "final", "require", "thursday", "monthly", "felt", "accept", "vote", "meantime", "sending", "signal", "creation", "mission", "property", "current", "$88,000", "sulphur", "meager", "president", "soaring", "project", "rule", "suggested", "witness", "licensing", "day", "principal", "voter", "give", "including", "believe", "probably", "george", "junior", "aug.", "co-signers", "captain", "than", "favorable", "absorbed", "sought", "study", "are", "hudson", "been", "company", "peanut", "because", "reps.", "new", "subsistence", "child", "advocacy", "book", "passed", "galveston", "4-year", "authority", "public", "extending", "left", "under", "dependent", "west", "impossible", "antonio", "must", "lawrence", "political", "revision", "other", "almost", "first", "southwestern", "their", "will", "brady", "j.", "capital", "need", "yesterday", "$5,000,000", "report", "coming", "or", "getting", "sherman", "printed", "navigation", "el", "immediately", "cotten's", "but", "amended", "recommend", "told", "garza", "taxpayers'", "affair", "carson", "the", "border", "succeed", "maximum", "permit", "permitting", "water", "paso", "take", "we're", "cotten", "sam", "for", "estimate", "able", "race", "group", "u.s.", "board", "later", "legislator", "miscellaneous", "passage", "sounded", "did", "state", "automatically", "$15,000,000", "bill", "end", "went", "deaf", "voted", "attend", "natural", "adc", "technology", "plus", "parkhouse", "banker", "pay", "mean", "said", "make", "complained", "loan", "named", "declared", "recommendation", "history", "set", "method", "where", "english", "hearing", "deal", "subcommittee", "calendar", "four", "better", "could", "spent", "worked", "previous", "relative", "reduced", "selected", "athletic", "down", "escheat", "provide", "1961-62", "called", "$157,460", "degree", "folk", "denied", "committee", "passing", "junior-senior", "underlying", "charles", "senator", "previously", "army", "of", "constitutional", "$1,000", "range", "fight", "le", "seminole", "kill", "violation", "being", "saba", "drafted", "information", "deficit", "alleged", "stock", "term", "appearing", "failure", "statement", "from", "beaumont", "rhode", "hard", "site", "e.", "worth", "about", "clark", "boy's", "each", "relatively", "produce", "year's", "broker", "teacher", "legislation", "c.", "justice", "jr.", "fire", "effectively", "collins", "third", "poor", "an", "attack", "present", "think", "underground", "owen", "whipped", "blue", "load", "subject", "corp", "duma", "what", "career", "student", "racial", "notice", "certificate", "chapman", "that", "insurance", "providing", "made", "re-elected", "pony", "own", "force", "wa", "protest", "while", "scott", "legislature", "betting", "prefer", "instructor", "letterman", "master's", "retire", "parent", "fine", "generally", "through", "large", "sway", "like", "last", "seemed", "budget", "anticipated", "carry", "school", "cox", "this", "volume", "many", "reported", "they", "f.", "harlingen", "ended", "annual", "republic", "pocket", "most", "attorney", "dallas", "development", "preserving", "credit", "gas", "addition", "cook", "teach", "vacancy", "supreme", "absent", "regent", "local", "increase", "locate", "governor", "program", "tax", "senate", "insisted", "poll", "paris", "lawyer", "member", "sen."], "ca03": ["earlier", "nationwide", "freedom", "were", "constituted", "investigation", "tonight", "privately", "citizen", "july", "court", "ind.", "hear", "time", "sound", "is", "matching", "more", "aged", "procedure", "capitol", "excess", "expected", "next", "improve", "trial", "among", "draft", "parson", "worker", "education", "direct", "requiring", "dollar", "home", "one", "general", "afford", "every", "complementary", "chief", "on", "rather", "28th", "schooling", "cape", "had", "prosecutor", "st.", "persuade", "$4,800", "coercion", "work", "after", "taken", "administration", "them", "whereby", "record", "except", "reaction", "adviser", "by", "wexler", "raised", "nevertheless", "least", "at", "prepayment", "latest", "costly", "which", "rising", "nine", "demand", "election", "action", "greater", "abuse", "combine", "change", "unit", "thing", "kennedy's", "sponsored", "cost", "customary", "figure", "asked", "louis", "constructing", "vindication", "contempt", "observer", "stolen", "charged", "unfair", "seven", "to", "leaned", "23d", "jan.", "city", "proposed", "still", "needed", "discharge", "institute", "malingering", "wayne", "prejudicial", "rank", "requirement", "recommended", "enacted", "approval", "both", "discharging", "a", "writing", "robert", "admitting", "enlarge", "4th", "weaver", "before", "enforced", "needy", "such", "fundamentally", "against", "connection", "guaranteed", "white", "he", "approve", "out", "even", "no", "james", "combined", "approved", "$2,000", "heard", "president's", "portion", "midmorning", "not", "process", "illegal", "several", "pushed", "formula", "tied", "completion", "individual", "get", "indicated", "it's", "patient", "actually", "pressure", "claim", "tex.", "deliver", "karns'", "stay", "up", "berlin", "capacity", "themselves", "cut", "along", "d.", "arrest", "people", "following", "hill", "year", "today", "sum", "propose", "quarrel", "imposed", "per", "talked", "based", "miscount", "acting", "outside", "over", "noted", "mayer", "money", "establishment", "strongly", "diagnostic", "given", "week-end", "precipitated", "disclosure", "be", "use", "unnecessary", "boosting", "and", "say", "appropriation", "nov.", "should", "scattered", "system", "law", "hailed", "fund", "also", "aged-care", "bureau", "29th", "special", "very", "prelude", "fate", "extended", "summerdale", "visiting", "deductible", "construction", "cod", "spokesman", "further", "field", "one-fourth", "appointment", "any", "grant", "these", "press", "opposition", "if", "order", "defeated", "legal", "delay", "in", "speaker", "$5,000", "room", "federal", "overcrowding", "john", "full", "paying", "summer", "yes", "policeman", "another", "illness", "placing", "your", "hyannis", "ill.", "act", "can't", "paid-for", "reading", "choice", "may", "feb.", "all", "you", "those", "eisenhower's", "county", "sufficient", "defense", "go", "east", "composition", "modest", "republican", "doctor", "repeatedly", "m.", "ha", "help", "area", "representing", "function", "clinic", "serious", "paid", "case", "meet", "who", "two", "between", "negro", "devote", "indispensable", "care", "immediate", "selection", "ore.", "building", "essential", "designed", "hour", "request", "billion", "decision", "floor", "police", "dental", "free-for-all", "vocational", "21st", "million", "quite", "alone", "former", "eight", "honor", "wish", "there", "similar", "research", "his", "defendant", "rise", "enforce", "dismiss", "9th", "$20", "criminal", "nurse", "russia's", "obtained", "starting", "none", "58th", "with", "client", "house", "proposal", "benefit", "choose", "cannot", "call", "nursing", "i", "initial", "evidence", "saving", "wording", "ask", "argued", "plan", "aid", "community", "knew", "speed", "others", "hospital", "it", "young", "aside", "got", "financed", "night", "would", "message", "caused", "security", "b.", "presidential", "outlay", "going", "now", "my", "alan", "way", "congress", "health", "involved", "doing", "highly", "boost", "increasing", "grand", "advisement", "admitted", "$37", "allowing", "only", "staggered", "morse", "amount", "criticized", "all-woman", "retirement", "candidate", "receive", "cover", "much", "bench", "minute", "line", "dirksen", "payment", "have", "mass.", "element", "week", "asks", "apart", "when", "person", "returned", "viewed", "experimental", "agency", "proceeding", "karns", "ignored", "television", "estimated", "national", "absolute", "jury", "social", "american", "right", "knowledge", "true", "stimulatory", "aspect", "clements", "ayes", "secretary", "vote", "business", "hospital-care", "property", "totaling", "questioning", "equal", "president", "rule", "enlarging", "railroad", "official", "telephone", "day", "socialized", "text", "including", "bellow", "qualified", "administrator", "than", "are", "been", "because", "new", "child", "shortly", "attention", "passed", "4-year", "authority", "ruling", "run", "under", "rayburn", "levy", "impossible", "discourage", "precedent", "moreover", "other", "first", "scheduled", "already", "their", "will", "j.", "need", "yesterday", "handle", "cabinet", "entail", "or", "confirmed", "build", "inquired", "executive", "but", "fear", "intimidation", "elaborate", "told", "recommend", "taxpayers'", "the", "backed", "questioned", "receiving", "address", "tomorrow", "burglary", "take", "sam", "for", "significance", "subpoena", "leader", "rehabilitation", "later", "doe", "legislator", "opposed", "did", "state", "involving", "bill", "courtroom", "payroll", "faced", "mighty", "salinger", "number", "covered", "counsel", "pay", "$10", "hastily", "mean", "whom", "base", "said", "make", "expense", "mammoth", "drain", "hearing", "compulsory", "indicating", "existing", "spent", "could", "subpenas", "unable", "conflict", "provide", "guilt", "1961-62", "service", "called", "startled", "nation's", "denied", "staff", "part", "dentistry", "ambitious", "replied", "kennedy", "charles", "some", "previously", "senator", "31st", "outpatient", "of", "wrongful", "$1,000", "fight", "morris", "33d", "used", "absolutely", "radio", "toward", "violation", "24th", "ward", "lacking", "medical", "port", "cent", "statement", "from", "government", "our", "precinct", "altho", "about", "dismissed", "each", "contribution", "judge", "c.", "issued", "voluntary", "42d", "working", "an", "unspecified", "present", "scholarship", "washington", "load", "innocence", "what", "crisis", "student", "that", "housing", "providing", "insurance", "matter", "made", "thru", "higher", "own", "how", "wa", "separate", "while", "pertained", "fine", "pierre", "large", "misuse", "brought", "last", "halleck", "budget", "fair", "congressional", "carry", "employer", "school", "into", "this", "finance", "expand", "many", "$1,500", "reported", "they", "originally", "goldberg", "prediction", "18th", "annual", "sitting", "prosecution", "facility", "most", "attorney", "cook", "credit", "addition", "wouldn't", "date", "medicine", "increase", "children's", "subpenaed", "program", "six", "issue", "ruled", "tax", "senate", "doubling", "member", "sen."], "ca04": ["were", "spring", "timely", "candor", "investigation", "citizen", "court", "time", "taking", "invasion", "is", "trouble", "delegation", "met", "more", "leadership", "steamed", "determined", "specified", "education", "among", "global", "general", "one", "all-out", "on", "colonialist", "rather", "enough", "aggression", "see", "america", "track", "until", "maintenance", "had", "politics", "assist", "explanation", "age", "enactment", "can", "loss", "after", "taken", "them", "bitter", "administration", "moving", "particularly", "strenuous", "reaction", "described", "personal", "commission", "susceptible", "seek", "pro-western", "treated", "by", "relaxation", "nevertheless", "at", "action", "southeast", "which", "recipient", "vitality", "souvanna", "change", "greater", "university", "dealing", "kennedy's", "north", "asked", "route", "opinion", "pricking", "limited", "main", "let", "observer", "advance", "modified", "determination", "canada", "to", "nato's", "nam", "doubled", "reply", "institute", "gallup", "portugal", "ad", "trade", "lao", "analysis", "both", "positive", "a", "advisory", "detach", "domination", "place", "cornerstone", "impetus", "speech", "eliminating", "surprise", "during", "before", "such", "discussed", "blunder", "vice-president", "reviewed", "foreign", "genuine", "against", "connection", "circumstance", "white", "he", "naval", "out", "high", "viet", "alliance's", "even", "no", "relation", "exacerbated", "setting", "displayed", "heart", "march", "entirely", "franker", "bloc", "president's", "voiced", "wherever", "control", "within", "critic", "not", "crime", "country", "closer", "docile", "formula", "facto", "early", "faster", "several", "impression", "asian", "neutralized", "situation", "clash", "unity", "add", "individual", "professor", "get", "attempt", "disclosed", "once", "great", "conspicuous", "brandeis", "hilt", "oslo", "urgency", "oppose", "ally", "east-west", "angola", "hoc", "application", "fulbright", "upon", "up", "berlin", "educator", "useless", "themselves", "along", "arrest", "tactical", "year", "firmly", "today", "underdeveloped", "session", "become", "come", "gop", "nato", "outside", "suited", "over", "formative", "resumption", "given", "be", "erupts", "use", "exposed", "held", "supported", "revolt", "and", "difficult", "problem", "united", "restrained", "accredited", "ratified", "should", "idea", "mainly", "effective", "system", "rekindling", "pleads", "unlike", "stem", "daily", "assembly", "tentative", "however", "also", "revamped", "rapid", "bureau", "informed", "risk", "nuclear", "animated", "very", "different", "various", "laid", "special", "assistant", "period", "build-up", "rusk's", "youth", "factor", "tremendous", "council", "didn't", "field", "arises", "multiply", "cuban", "spokesman", "further", "appointment", "wider", "any", "conciliatory", "these", "grant", "sailing", "erred", "table", "royal", "if", "three", "order", "kentucky", "diplomat", "despite", "clear", "in", "solemnly", "hackett", "complication", "federal", "well", "attachment", "locomotive", "changed", "seato", "ready", "fewer", "little", "another", "w.", "score", "exile", "exploratory", "understanding", "balance", "realization", "emerge", "source", "neighbor", "long", "chain", "negative", "certain", "recommends", "coalition", "may", "norway", "chairman", "all", "thruston", "fiasco", "those", "disappointment", "channel", "sufficient", "regime", "topic", "feel", "un", "republican", "members'", "future", "eisenhower", "semipublic", "correspondent", "ha", "m.", "area", "acceptable", "serious", "nature", "far", "director", "completely", "case", "free", "dramatic", "who", "tragedy", "whether", "conference", "two", "between", "consultation", "immediate", "ill", "gain", "asia", "nixon", "wisdom", "yet", "firmer", "aided", "tension", "decision", "mutual", "firm", "discussion", "threshold", "disagreed", "popularity", "tendency", "alone", "former", "friction", "gesture", "outcome", "massachusetts", "victory", "there", "effect", "his", "affirmation", "favor", "combating", "atmosphere", "secretary's", "castro", "boston", "nationalism", "tolerated", "react", "always", "showing", "obligation", "excuse", "another's", "core", "confrontation", "perhaps", "with", "direction", "raising", "why", "house", "since", "emphasis", "hoped", "territory", "scale", "haltingly", "strengthening", "around", "so", "never", "evidence", "question", "here", "instead", "car", "latin", "aid", "plan", "avoided", "cease-fire", "mood", "community", "five", "agreed", "others", "trusting", "it", "possibility", "would", "phouma", "reiterated", "caused", "find", "b.", "trend", "allied", "military", "nightmare", "now", "congress", "health", "difficulty", "tougher", "debate", "involved", "test", "diplomatic", "just", "specific", "de", "restrain", "cuba", "helped", "step", "few", "assisted", "organization", "only", "side", "prevent", "insist", "somewhat", "ban", "performing", "noticeable", "extraordinary", "welfare", "much", "line", "deterrent", "hope", "david", "have", "fact", "element", "merely", "detailed", "week", "shipped", "asks", "too", "manifestation", "pathet", "intellectually", "when", "person", "without", "served", "society", "spot", "atlantic", "looked", "pin", "kind", "national", "dominated", "explosion", "profound", "effort", "social", "fighting", "absence", "explain", "walk", "delinquency", "establishing", "response", "important", "intervention", "thursday", "secretary", "felt", "accept", "vote", "neighboring", "inclination", "treaty", "labor", "president", "economic", "responsible", "cope", "official", "came", "enunciate", "day", "month", "give", "coordinate", "interested", "arm", "than", "basic", "are", "learn", "been", "coordinating", "totalitarian", "policy", "new", "sheet", "disturbing", "arkansas", "l.", "authority", "amateurish", "left", "deeply", "under", "dean", "west", "acclaimed", "must", "respected", "political", "other", "himself", "first", "almost", "energy", "harsh", "announced", "will", "their", "capital", "disapprove", "need", "j.", "fleet", "power", "condition", "coping", "cabinet", "communist", "setback", "or", "found", "executive", "but", "error", "minister", "thailand", "told", "inside", "recommend", "affair", "the", "reform", "modification", "geneva", "water", "take", "vagueness", "alternative", "world", "burglary", "for", "achievement", "sense", "attending", "disposal", "group", "spark", "soviet", "doe", "assertion", "fixed", "prove", "did", "concerned", "state", "move", "freeze", "went", "ever", "technology", "international", "assailed", "hastened", "deeper", "facing", "mean", "whole", "whom", "base", "make", "courteous", "distance", "said", "encourage", "juvenile", "declared", "freer", "globe", "simultaneously", "set", "greatest", "where", "tenor", "method", "larceny", "africa", "four", "harvard", "better", "could", "previous", "remarkably", "neutral", "optimism", "participating", "rate", "appear", "conflict", "inspection", "again", "constantly", "down", "emotionally", "provide", "european", "conventional", "monumental", "service", "called", "constructive", "committee", "part", "listen", "growth", "urged", "surveyed", "geographical", "mind", "essence", "kennedy", "some", "senator", "army", "proceed", "understates", "of", "half", "point", "fulfilled", "used", "compelled", "states'", "toward", "being", "concentrate", "hardly", "information", "detroit", "negotiation", "thus", "statement", "certainly", "from", "rumored", "alliance", "mr.", "government", "count", "position", "warning", "achieve", "neutralist", "about", "nation", "each", "unchanged", "preoccupied", "legislation", "r", "morton", "spirit", "issued", "lack", "relinquish", "show", "an", "working", "regard", "cooperation", "verification", "attack", "eventually", "ago", "itself", "present", "d", "washington", "past", "south", "what", "gradually", "department", "notice", "encouraging", "that", "contingency", "continue", "matter", "made", "check", "force", "critical", "wa", "how", "huge", "submarine", "kremlin", "war", "removal", "generally", "through", "inconclusive", "brought", "gave", "detente", "concluded", "want", "feed", "carry", "union", "provocation", "into", "repeated", "this", "northernmost", "clearly", "offender", "reported", "behind", "they", "prince", "apparent", "offense", "annual", "danger", "frame", "remove", "atomic", "most", "attorney", "climate", "back", "appreciation", "development", "stand", "blended", "ground", "local", "increase", "meeting", "event", "six", "program", "prepared", "recognized", "richard", "senate", "poll", "support"], "ca05": ["were", "citizen", "july", "court", "head", "time", "sound", "truck", "is", "matching", "more", "leadership", "procedure", "expected", "next", "divorce", "exact", "appointing", "advised", "draft", "gross", "centralized", "worker", "product", "michael", "general", "one", "home", "reama", "on", "chief", "enough", "perform", "engaged", "placed", "track", "fails", "especially", "had", "off", "required", "contended", "can", "pooling", "bearing", "adopt", "work", "after", "taken", "statute", "enterprise", "spearhead", "them", "regrouping", "commission", "hold", "central", "by", "major", "model", "at", "action", "which", "nine", "notte", "election", "change", "industrial", "available", "begin", "thing", "a.", "added", "gen.", "cost", "included", "north", "legislative", "mary", "shopping", "opinion", "ordinance", "undoubtedly", "limited", "severely", "to", "motorist", "seekonk", "city", "proposed", "needed", "party", "endorse", "resolution", "controversy", "obtaining", "trade", "r.", "both", "a", "vehicle", "confessing", "air", "establish", "status", "liberal", "traffic", "during", "before", "cited", "such", "governs", "municipal", "put", "letter", "eligible", "against", "salary", "he", "out", "even", "no", "relation", "$3,500", "consider", "organize", "independent", "heard", "within", "joseph", "awareness", "not", "country", "several", "financial", "early", "chance", "making", "thousand", "situation", "expect", "simplest", "inspiring", "get", "indicated", "great", "examine", "activity", "town's", "governor's", "headquarters", "willing", "grooming", "sent", "up", "themselves", "along", "hand", "known", "people", "frank", "year", "nothing", "outlet", "so-called", "real", "session", "expects", "continuous", "become", "caught", "bet", "come", "per", "league", "store", "treasurer", "over", "me", "u", "then", "manner", "be", "gaining", "use", "received", "and", "problem", "should", "really", "effective", "drive-in", "system", "law", "correct", "wrote", "superior", "sold", "assembly", "supermarket", "colonial", "fund", "also", "wage", "noting", "special", "very", "factor", "council", "spokesman", "appointment", "further", "profit", "utility", "these", "grant", "press", "copy", "recent", "opposition", "nugent", "if", "office", "in", "tell", "surprised", "district", "belief", "squeeze", "federal", "complete", "john", "p.", "compete", "another", "enemy", "johnston", "completes", "released", "sale", "religious", "solicitor", "affected", "responding", "appoint", "source", "adopted", "september", "neighbor", "may", "assure", "chairman", "ballot", "retained", "all", "basis", "eye", "island", "dividing", "conditioned", "east", "defense", "go", "vital", "republican", "ha", "name", "area", "civil", "provision", "goal", "far", "review", "director", "rotary", "case", "free", "meet", "turned", "who", "handled", "manufacturer", "counseling", "two", "between", "obtain", "do", "immediate", "town", "vice", "essential", "siren", "started", "machinist", "request", "procurement", "yet", "sr.", "allowed", "else", "police", "hawksley", "assign", "neither", "former", "expert", "co.", "massachusetts", "victory", "there", "sanitary", "similar", "his", "favor", "enforce", "developed", "regular", "interval", "democratic", "obtained", "conservative", "narragansett", "with", "fortin", "raymond", "possible", "termed", "insurgent", "pas", "house", "proposal", "benefit", "hoped", "call", "formally", "non-partisan", "false", "studied", "steered", "i", "across", "so", "socialist", "evidence", "instead", "here", "license", "ask", "plan", "aid", "type", "transferred", "community", "five", "it", "running", "pertinent", "young", "council's", "declares", "club", "nugent's", "would", "night", "caused", "soon", "hire", "sewer", "merchandise", "going", "now", "my", "average", "way", "referred", "involved", "retired", "men", "sixth", "labor-management", "increasing", "enabling", "step", "only", "organization", "amount", "sheraton-biltmore", "resource", "candidate", "welfare", "apply", "advantage", "line", "believed", "deputy", "we", "hope", "have", "earliest", "locally", "detailed", "week", "clerk", "happens", "when", "providence", "person", "part-time", "without", "luncheon", "frequently", "screw", "presented", "state's", "guilty", "national", "revenue", "handed", "american", "price", "right", "small", "hundred", "full-time", "man", "accept", "vote", "h.", "enforcement", "business", "job", "laughlin", "labor", "william", "president", "follow", "rule", "suggested", "item", "came", "rumford", "explained", "day", "voter", "anyone", "bourcier", "george", "interested", "qualified", "study", "regulating", "instance", "than", "affixed", "signature", "are", "station", "been", "strategy", "because", "new", "petition", "done", "public", "know", "left", "canvasser", "assured", "under", "hesitated", "factory", "must", "revision", "other", "first", "scheduled", "their", "will", "shirking", "j.", "post", "need", "defray", "yesterday", "prosecute", "meaning", "hotel", "report", "coming", "result", "or", "but", "martinelli", "section", "told", "consent", "pull", "the", "expressed", "scheduling", "timetable", "permitting", "grocery", "miss", "take", "knowing", "for", "suggestion", "according", "race", "group", "board", "everything", "doe", "concerned", "state", "favoring", "move", "level", "voted", "variety", "rescue", "taxpayer", "ever", "number", "pay", "purchasing", "mean", "whom", "said", "make", "cd", "named", "officer", "declared", "livelihood", "recommendation", "form", "operate", "misunderstanding", "drift", "neighborhood", "where", "method", "hearing", "dating", "indicating", "better", "could", "arose", "abatuno", "again", "down", "might", "provide", "fellow", "service", "called", "allow", "nation's", "committee", "growth", "food", "assemble", "sabbath", "mind", "kennedy", "some", "of", "half", "point", "consulted", "toolmaker", "heavy", "radio", "sanantonio", "being", "confronts", "setup", "toward", "monday's", "special-interest", "signer", "information", "limit", "cent", "certainly", "from", "mr.", "government", "our", "duty", "rhode", "achieve", "atty.", "about", "responsibility", "equipment", "raise", "legislation", "authorized", "justice", "fire", "charter", "followed", "an", "cooperation", "verification", "attack", "ago", "present", "think", "blue", "theater", "concern", "what", "movement", "learned", "shop", "pretense", "department", "resident", "that", "matter", "made", "sunday", "higher", "own", "him", "force", "critical", "wa", "how", "while", "difference", "legislature", "plead", "fine", "large", "through", "last", "outline", "want", "philosophy", "disposition", "class", "into", "view", "this", "volume", "they", "riverside", "operation", "nationally", "fall", "offense", "most", "attorney", "having", "back", "minor", "speaking", "ground", "local", "increase", "governor", "event", "program", "meeting", "lever", "issue", "original", "bay", "tax", "list", "urge", "member", "lawyer"], "ca06": ["forum", "waged", "earlier", "sympathetic", "were", "court", "1920s", "time", "truck", "we'll", "primary", "is", "matching", "leadership", "more", "expected", "blame", "lost", "education", "worker", "best", "april", "home", "one", "nominee", "every", "on", "transfer", "chief", "see", "michigan", "until", "green", "sheriff", "had", "mayor", "established", "barb", "can", "i'll", "after", "taken", "bontempo", "meyner", "administration", "them", "record", "hughes'", "breathes", "leaving", "judgment", "purchase", "personal", "twice", "central", "pledge", "by", "sign", "resolve", "major", "at", "action", "which", "democrat", "election", "indicate", "greater", "giveaway", "wrong", "plant", "available", "warden", "unit", "university", "remark", "a.", "case's", "added", "joblessness", "asked", "saved", "strong", "bank", "limited", "stepping", "seeking", "hughes", "to", "springboard", "proposed", "income", "plowing", "still", "resignation", "party", "stopped", "employment", "tripping", "industry", "decries", "either", "wayne", "represents", "r.", "shown", "both", "resent", "a", "vehicle", "elephant", "impinging", "liberal", "speech", "r-cape", "nearly", "before", "majority", "such", "joined", "honest", "against", "prop", "women's", "freeholder", "division", "prevention", "municipality", "he", "federation", "out", "high", "remember", "even", "no", "james", "setting", "adminstration", "heart", "democracy", "voting", "president's", "control", "thompson", "not", "technique", "planned", "country", "preserve", "early", "he's", "making", "space", "amendment", "unity", "pointing", "plain", "dead", "puddingstone", "us", "addressing", "appeal", "rapidly", "conserve", "geraldine", "discrimination", "regretted", "talk", "boo", "up", "discredit", "inject", "people", "known", "following", "sandman", "nothing", "year", "machine", "afraid", "passenger", "tusk", "today", "macdonald", "real", "unless", "looking", "gone", "session", "become", "come", "although", "gop", "greeted", "woman", "over", "me", "then", "proven", "duffy", "given", "be", "newark", "fifteen", "use", "graduation", "debut", "supported", "tractor", "population", "received", "glow", "and", "united", "problem", "introduced", "representative", "bond", "should", "mrs.", "system", "law", "explicit", "dumont", "superior", "necessary", "fund", "decided", "also", "noting", "interest", "special", "essex", "period", "beating", "lip", "bloodstream", "appointment", "any", "utility", "transportation", "committeewoman", "conservation", "jones", "changing", "recent", "promised", "november", "answer", "if", "three", "january", "understand", "office", "meyner's", "in", "tell", "district", "mention", "love", "trenton", "well", "full", "complete", "p.", "led", "am", "cocktail", "seidel", "inn", "expedient", "proper", "w.", "partner", "sale", "value", "can't", "word", "largest", "applause", "1940s", "forced", "elected", "onrush", "may", "choice", "aj", "chairman", "launched", "all", "ballot", "exclusive", "offer", "mouth", "basis", "you", "edward", "respond", "chosen", "county", "those", "westfield", "organization's", "vital", "republican", "eisenhower", "boonton", "ha", "help", "monday", "mack", "closeness", "name", "$15", "area", "transcended", "park", "case", "witnessing", "free", "meet", "reference", "attraction", "who", "failed", "whether", "mediocre", "immediate", "description", "red", "opponent", "salvatore", "infiltrating", "slogan", "symbol", "member", "suffrage", "demonstrate", "courageous", "announcement", "comment", "chorus", "disagreed", "million", "dynamic", "former", "eight", "outcome", "co.", "victory", "filled", "win", "there", "ivory", "plow", "sell", "his", "favor", "estate", "developed", "commissioner", "regular", "interval", "safety", "democratic", "foot", "piracy", "discredited", "fire-fighting", "lifeblood", "keep", "with", "alloted", "raising", "proposal", "since", "spend", "cannot", "call", "i", "question", "land", "here", "saving", "ask", "citation", "plan", "aid", "fbi", "rebound", "sagging", "it", "running", "young", "conquer", "club", "co-operative", "honored", "night", "would", "find", "presidential", "surplus", "military", "going", "now", "way", "look", "my", "weldon", "involved", "test", "tract", "retired", "just", "old", "carved", "october", "repay", "enabling", "step", "staggered", "decried", "unhappy", "only", "credited", "peace-loving", "side", "prevent", "retirement", "candidate", "woodland", "briefing", "minute", "line", "ahead", "r-bergen", "supervision", "we", "have", "i'm", "week", "spoke", "too", "when", "person", "without", "york", "fall's", "served", "unemployment", "agency", "preferably", "charge", "congealed", "gov.", "kind", "national", "reduction", "retiring", "republicanism", "effort", "fit", "american", "fighting", "expanded", "forestry", "orange", "right", "stature", "secretary", "man", "vote", "h.", "enforcement", "business", "expire", "labor", "bad", "william", "misconstrued", "president", "forward", "project", "rule", "economic", "railroad", "platform", "four-year", "bid", "voter", "cross", "anyone", "centralization", "urban", "insult", "than", "absorbed", "are", "station", "gubernatorial", "been", "company", "hudson", "because", "roos", "continuance", "new", "sheet", "bring", "southern", "acre", "authority", "public", "underwrite", "audience", "left", "run", "deeply", "under", "west", "$45", "voluntarily", "must", "political", "first", "other", "desire", "announced", "their", "mitchell", "will", "j.", "need", "clean", "witnessed", "fleet", "yesterday", "hotel", "report", "r-warren", "or", "result", "considered", "tangle", "but", "controversial", "condemning", "training", "life", "section", "told", "plainfield", "campaign", "ike", "the", "campaigning", "reform", "lumber", "tattered", "outgoing", "co-operation", "good", "take", "we're", "world", "for", "defends", "leader", "party's", "motor", "sheeran", "supervisor", "able", "corner", "board", "pointed", "did", "state", "wooden", "end", "level", "faced", "number", "copeland", "open", "clifford", "walter", "carcass", "mean", "said", "make", "loan", "origin", "distasteful", "history", "greatest", "where", "proud", "could", "republican-controlled", "taste", "rate", "truth", "down", "adoption", "provide", "service", "private", "called", "degree", "decency", "committee", "part", "urged", "you'll", "using", "kennedy", "charles", "some", "10-year", "ave.", "of", "manager", "she", "morris", "fight", "radio", "being", "toward", "gathering", "shall", "port", "image", "overwhelmingly", "term", "saying", "statement", "from", "government", "our", "mr.", "forest", "scotch", "position", "basically", "hard", "jersey's", "about", "nation", "each", "jersey", "experience", "judge", "legislation", "jr.", "fire", "glad", "poor", "harriet", "republicans'", "an", "working", "share", "attack", "$60", "stop", "think", "merit", "washington", "past", "candidacy", "calling", "what", "remains", "crisis", "department", "mandatory", "regret", "that", "you're", "paper", "matter", "made", "sunday", "feeble", "him", "force", "how", "wa", "while", "popular", "try", "war", "colleague", "appointed", "large", "like", "last", "re-arguing", "fail", "philosophy", "increased", "carry", "challenge", "into", "school", "this", "modernized", "common", "they", "greenfield", "financing", "apparent", "fall", "annual", "nomination", "hoodlum", "having", "neil", "development", "back", "credit", "stand", "presentation", "vacancy", "local", "governor", "elect", "desperate", "meeting", "intention", "program", "issue", "attractive", "jim", "original", "tax", "whose", "richard", "senate", "lawyer", "vicious", "sen."], "ca07": ["were", "investigation", "delaney", "assistance", "locale", "chamber", "key", "head", "time", "india", "overly", "taking", "primary", "is", "delegation", "apparently", "more", "leadership", "expected", "principle", "among", "education", "premier", "worker", "ticket", "confidence", "home", "general", "one", "queen", "together", "on", "see", "america", "until", "encounter", "green", "had", "mayor", "politics", "replace", "off", "don't", "read", "can", "work", "after", "newspaper", "them", "bitter", "administration", "moving", "record", "particularly", "country's", "reaction", "airport", "seek", "pro-western", "hold", "by", "happen", "relaxation", "major", "raised", "budgetary", "at", "rising", "action", "democrat", "which", "southeast", "election", "souvanna", "change", "greater", "begin", "university", "thing", "remark", "a.", "u.", "induce", "jockeying", "biggest", "publicly", "confirm", "moune", "saw", "asked", "writes", "amending", "carmine", "strong", "church", "advance", "task", "file", "to", "college", "ethical", "due", "city", "proposed", "still", "doubled", "party", "controversy", "rank", "lao", "additional", "requirement", "beach", "r.", "approval", "forswears", "shriver", "recommended", "carried", "beaming", "a", "allocated", "advisory", "air", "discovered", "novel", "liberal", "speech", "nearly", "before", "june", "tactic", "such", "leader's", "declined", "dormitory", "foreign", "put", "against", "economist", "wave", "alienated", "stage", "he", "france's", "out", "widely", "no", "james", "long-term", "relation", "bloc", "voting", "control", "definite", "within", "joseph", "directed", "not", "process", "explains", "country", "several", "preserve", "formula", "feis", "half-brother", "early", "howard", "impression", "proposing", "situation", "highway", "optimistic", "announce", "get", "attempt", "it's", "disclosed", "contract-negotiation", "maurice", "premium", "averell", "rapidly", "oppose", "reader", "willing", "talk", "upon", "up", "hurrah", "useless", "mate", "d.", "hand", "people", "year", "rival", "guide", "today", "macdonald", "usual", "unless", "session", "owner", "come", "same", "talked", "welcomed", "over", "me", "then", "given", "jesting", "be", "technician", "fifteen", "use", "received", "population", "and", "wanted", "united", "problem", "representative", "depends", "say", "assigned", "should", "conspiracy", "churchman", "hopeful", "unite", "hailed", "object", "above", "decided", "however", "also", "fund", "khrushchev", "amid", "malcolm", "round", "overseas", "assistant", "beginning", "factor", "council", "didn't", "construction", "family", "forecast", "y.", "brooklyn", "any", "these", "opposition", "recent", "public-school", "royal", "if", "three", "expanding", "clear", "diplomat", "in", "mayor's", "speaker", "district", "belief", "federal", "ease", "start", "six-point", "p.", "paying", "yesterday's", "forty-year", "down-payments", "w.", "little", "another", "wagner", "secretariat", "understanding", "religious", "source", "act", "visited", "murville", "missionary", "abraham", "long", "classical", "certain", "coalition", "choice", "deny", "two-hour", "all", "you", "those", "county", "understood", "defense", "east", "organization's", "modest", "republican", "future", "ha", "help", "name", "accused", "monday", "measure", "serious", "goal", "norm", "episode", "director", "confusion", "incumbent", "separation", "internal", "meet", "who", "whether", "meanwhile", "conference", "two", "consultation", "do", "sukarno", "gain", "asia", "$6,100,000,000", "slowed", "under-developed", "completed", "o'connor's", "submitted", "personnel", "decision", "floor", "discussion", "nineteenth", "slum", "consulting", "alone", "eight", "expert", "massachusetts", "stark", "there", "worse", "effect", "his", 